"RECENT DOCUMENTS" = "最近使用過的檔案";
"Repository" = "儲存庫";
"add" = "新增";
"commit" = "確認";
"diff" = "差異";
"other" = "其他";
"raw" = "原始";
"revert" = "回復";
"status" = "狀態";
"terminal" = "終端機";
"update" = "更新";

/* ==== UNLOCALIZED ==== */

"All..." = "All...";
"Camera" = "Camera";
"Crop" = "Crop";
"DEVICES" = "DEVICES";
"FAVORITES" = "FAVORITES";
"Flip" = "Flip";
"Info" = "Info";
"Launch..." = "Launch...";
"PLACES" = "PLACES";
"Rotation" = "Rotation";
"SEARCH FOR" = "SEARCH FOR";
"SHARED" = "SHARED";
"Tool" = "Tool";
"Zoom" = "Zoom";
"rm" = "rm";
